{
    "10" : {
      "item_name" : "Reebok Instapump",
      "item_price" : 11250,
      "item_description" : "Сетка, массивная резиновая подошва, двойная петля для подтягивания и нашивка с логотипом спереди. Цвет: белый. POSITIVELY CONSCIOUS: Агентство Good On You, автор рейтинга ответственных брендов, оценило adidas Group на 4 из 5 баллов. Большая часть материалов, которые использует этот бренд, — органические и добываются из экологичных источников, а к 2024 году компания планирует полностью перейти на использование переработанного полиэстера. Бренд поддерживает осознанный подход к моде: заботится о сотрудниках, природе и ресурсах.",
      "image1" : "img/instapump/photo1.webp",
      "image2" : "img/instapump/photo2.webp",
      "image3" : "img/instapump/photo3.webp",
      "image4" : "img/instapump/photo4.webp",
      "slide1" : "r1",
      "slide2" : "r2",
      "slide3" : "r3",
      "slide4" : "r4",
      "switcher" : "switch"
    },
    "11" : {
      "item_name" : "Adidas Ozelia",
      "item_price" : 9250,
      "item_description" : "Знаковый логотип 3-Stripes, тисненый логотип на язычке, закругленный носок, шнуровка спереди, стелька с логотипом и массивная резиновая подошва. Состав Подкладка: Ткань 100% Подошва: Резина 100% Наружный Материал: Кожа 50%, Ткань 50%",
      "image1" : "img/ozelia/photo1.webp",
      "image2" : "img/ozelia/photo2.webp",
      "image3" : "img/ozelia/photo3.webp",
      "image4" : "img/ozelia/photo4.webp",
      "slide1" : "r5",
      "slide2" : "r6",
      "slide3" : "r7",
      "slide4" : "r8",
      "switcher" : "switch1"
      },
      "12" : {
        "item_name" : "Nike Air Max 98",
        "item_price" : 36250,
        "item_description" : "Кроссовки Air Max 98 от Nike (Найки). Дизайн колор-блок, фирменная галочка Nike, петля для подтягивания сзади, заплатка с логотипом на язычке, шнуровка спереди, закругленный носок и фирменная стелька Nike Air. Этот товар представлен на Stadium Goods — маркетплейсе, где можно найти самые редкие модели кроссовок и вещи из последних коллабораций. О подлинности можно не беспокоиться — все товары проходят проверку перед размещением на сайте. Состав Подошва: Резина 100% Наружный Материал: Кожа 100% Подкладка: Полиэстер 100%",
        "image1" : "img/airmax98/photo1.webp",
        "image2" : "img/airmax98/photo2.webp",
        "image3" : "img/airmax98/photo3.webp",
        "image4" : "img/airmax98/photo4.webp",
        "slide1" : "r9",
        "slide2" : "r10",
        "slide3" : "r11",
        "slide4" : "r12",
        "switcher" : "switch2"
        },
        "13" : {
            "item_name" : "Adidas Niteball",
            "item_price" : 9695,
            "item_description" : "Стиль колор-блок, нашивка с логотипом на язычке, шнуровка спереди, закругленный носок и плоская подошва. POSITIVELY CONSCIOUS: Мы объединились с агентством Good On You, которое оценивает бренды по степени их влияния на животных, людей, и планету в целом. Этот бренд стремится минимизировать негативное влияние на окружающую среду: сокращает использование химикатов и воды, а также выбросы сточных вод при производстве.",
            "image1" : "img/niteball/photo1.webp",
            "image2" : "img/niteball/photo2.webp",
            "image3" : "img/niteball/photo3.webp",
            "image4" : "img/niteball/photo4.jpg",
            "slide1" : "r13",
            "slide2" : "r14",
            "slide3" : "r15",
            "slide4" : "r16",
            "switcher" : "switch3"
            },
            "14" : {
                "item_name" : "Nike Air Vapormax Plus",
                "item_price" : 30460,
                "item_description" : "Логотип Nike Swoosh, контрастные вставки, закругленный носок, шнуровка спереди, петля для подтягивания сзади, стелька с логотипом и подошва Air VaporMax. Эта модель представлена на маркетплейсе, где можно найти самые редкие модели кроссовок, о которых мечтают коллекционеры и любители streetwear по всему миру.",
                "image1" : "img/vapormax/photo1.webp",
                "image2" : "img/vapormax/photo2.webp",
                "image3" : "img/vapormax/photo3.webp",
                "image4" : "img/vapormax/photo4.webp",
                "slide1" : "r17",
                "slide2" : "r18",
                "slide3" : "r19",
                "slide4" : "r20",
                "switcher" : "switch4"
                },
            "15" : {
                "item_name" : "Nike Air Max 270 Cactus Tail",
                "item_price" : 469265,
                "item_description" : "Логотип Nike Swoosh, контрастные вставки, закругленный носок, шнуровка спереди, двойная петля для подтягивания, стелька с логотипом и резиновая подошва. Эта модель представлена на маркетплейсе, где можно найти самые редкие модели кроссовок, о которых мечтают коллекционеры и любители streetwear по всему миру.",
                "image1" : "img/air270/photo1.webp",
                "image2" : "img/air270/photo2.webp",
                "image3" : "img/air270/photo3.webp",
                "image4" : "img/air270/photo4.webp",
                "slide1" : "r21",
                "slide2" : "r22",
                "slide3" : "r23",
                "slide4" : "r24",
                "switcher" : "switch5"
                }
}